{
  "products": [
    {
      "id": "nexus-dx1",
      "slug": "nexus-dx1",
      "name": "Nexus Dx1",
      "description": "W pełni zautomatyzowany system CASA zgodny z 6. wydaniem WHO, zaprojektowany do zastosowań klinicznych i laboratoryjnych, wyposażony w zaawansowane algorytmy AI i kompleksową analizę parametrów.",
      "subtitle": "W pełni Zautomatyzowany Ludzki System CASA",
      "images": [
        "/nexus-dx1-cover.webp",
        "/nexus-dx1.webp",
        "/nexus-dx1-2.webp",
        "/nexus-dx1-3.webp",
        "/nexus-dx1-4.webp"
      ],
      "features": [
        "W pełni zautomatyzowany",
        "Ekran dotykowy",
        "Wbudowany Stopień Grzewczy",
        "Autonomiczny system wszystko-w-jednym",
        "Zaawansowany algorytm AI obrazu dynamicznego Gaussa",
        "Komora licząca: Ulepszona/Powlekana 2-komorowa, stała głębokość 10μm",
        "Konfigurowalne wiele pól widzenia, do 1500 plemników na pole widzenia",
        "Obsługa odtwarzania wideo",
        "Obsługa zewnętrznego skanera kodów kreskowych",
        "Stacja robocza PC",
        "W pełni zautomatyzowana analiza",
        "Wbudowany stopień grzewczy",
        "Wsparcie dla stacji roboczej PC"
      ],
      "locale": "pl"
    },
    {
      "id": "msqa-100",
      "slug": "msqa-100",
      "name": "MSQA-100",
      "description": "Przenośny system CASA zgodny z 6. wydaniem WHO do użytku domowego z kompatybilnością ze smartfonem, zapewniający wydajność na poziomie laboratoryjnym w kompaktowym formacie.",
      "subtitle": "Przenośny Analizator Nasienia CASA",
      "images": [
        "/MSQA-100/msqa-100-cover.webp",
        "/MSQA-100/msqa-100-1.webp",
        "/MSQA-100/msqa-100-2.webp"
      ],
      "features": [
        "Kompatybilny ze smartfonem",
        "Wbudowana kontrola temperatury",
        "Analiza AI oparta na chmurze"
      ],
      "locale": "pl"
    },
    {
      "id": "sqa-6100vet",
      "slug": "sqa-6100vet",
      "name": "SQA-6100vet",
      "description": "Rewolucyjny w pełni zautomatyzowany system CASA do oceny rozrodu zwierząt, wspierający analizę wielu gatunków z przenośnymi możliwościami terenowymi.",
      "subtitle": "W pełni Zautomatyzowany Weterynaryjny System CASA",
      "images": [
        "/sqa-6100vet-cover.webp",
        "/sqa-6100vet-1.webp",
        "/sqa-6100vet-2.webp"
      ],
      "features": [
        "W pełni zautomatyzowany",
        "Ekran dotykowy",
        "Wbudowany Stopień Grzewczy",
        "Autonomiczny system wszystko-w-jednym",
        "Zaawansowany algorytm AI obrazu dynamicznego Gaussa",
        "Komora licząca: Ulepszona/Powlekana 6-komorowa, stała głębokość 20μm",
        "Czas analizy tak szybki jak 15 sekund, wybieralne wiele pól widzenia",
        "Obsługa odtwarzania wideo",
        "Obsługa zewnętrznego skanera kodów kreskowych",
        "Stacja robocza PC",
        "Wsparcie dla wielu gatunków",
        "Wsparcie dla wielu gatunków",
        "Czas analizy 15 sekund",
        "Przenośny projekt wszystko-w-jednym"
      ],
      "locale": "pl"
    }
  ],
  "articles": [
    {
      "id": "faq-human-semen-standards",
      "slug": "faq-human-semen-standards",
      "title": "Globalne Standardy Analizy Nasienia Ludzkiego",
      "subtitle": "Przewodnik Porównawczy (WHO 6. wydanie, ISO 23162, ESHRE i ASRM)",
      "content": "W 2021 roku krajobraz andrologii ludzkiej został zredefiniowany przez podwójne wydanie Podręcznika 6. Wydania WHO i standardu ISO 23162:2021. Te dokumenty przeniosły dziedzinę w kierunku rygorystycznej standaryzacji, podkreślając, że dokładność jest możliwa tylko poprzez ścisłą kontrolę jakości i redukcję subiektywności ludzkiej. 1. Faza Przedanalityczna: Podstawa Jakości Standaryzacja rozpoczyna się, zanim próbka dotrze do mikroskopu. Zarówno WHO 6. wydanie, jak i ISO 23162 podkreślają, że zmie",
      "image": "/Knowledge Hub/Human Semen Analysis Standards/Human Semen Analysis Standards.webp",
      "alt": "Przewodnik Standardów Analizy Nasienia 6. Wydania WHO z systemem CASA, Ruchliwością Plemników, Morfologią Plemników i Wbudowanym stolikiem grzewczym dla andrologii ludzkiej",
      "category": "human",
      "locale": "pl"
    },
    {
      "id": "who-6th-edition-semen-analysis-standards",
      "slug": "who-6th-edition-semen-analysis-standards",
      "title": "Doskonałość Analizy Nasienia: Kompleksowy Przewodnik po Standardach 6. Wydania WHO i Technologii CASA",
      "subtitle": "Opanowanie standardów 6. Wydania WHO dzięki zaawansowanej technologii CASA dla precyzyjnej oceny płodności męskiej",
      "content": "W dziedzinie medycyny reprodukcyjnej analiza nasienia pozostaje kamieniem węgielnym oceny płodności męskiej. Wraz z wydaniem 6. Wydania WHO (2021), branża przesunęła się w kierunku wyższej precyzji, surowszej kontroli jakości i integracji zaawansowanych systemów Komputerowo Wspomaganej Analizy Plemników (CASA). Ten artykuł bada ewolucję tych standardów i wymagania techniczne dla nowoczesnej diagnostyki klinicznej. Rozdział 1: Rola CASA w Nowoczesnej Andrologii Tradycyjna mikroskopia ręczna, choć",
      "image": "/WHO6.webp",
      "alt": "Przewodnik Standardów Analizy Nasienia 6. Wydania WHO z systemem CASA, Nexus Dx1, Ruchliwością Plemników, Morfologią Plemników i Wbudowanym stolikiem grzewczym",
      "category": "human",
      "locale": "pl"
    },
    {
      "id": "iso-23162-2021-laboratory-competence-guide",
      "slug": "iso-23162-2021-laboratory-competence-guide",
      "title": "Łączenie Standardów Globalnych: Dogłębna Analiza ISO 23162:2021 i Kompetencji Laboratoryjnych",
      "subtitle": "Opanowanie wymagań technicznych ISO 23162:2021 i ram zarządzania jakością dla globalnie porównywalnych wyników badania nasienia",
      "content": "Ten artykuł koncentruje się na ISO 23162:2021, międzynarodowym standardzie, który określa wymagania i metody testowe dla podstawowego badania nasienia ludzkiego. Podczas gdy 6. Wydanie WHO dostarcza podręcznik kliniczny, ISO 23162 dostarcza ramy techniczne i zarządzania jakością dla laboratoriów, aby zapewnić, że ich wyniki są globalnie porównywalne. Wydanie ISO 23162:2021 oznacza kamień milowy w medycynie reprodukcyjnej, będąc pierwszym dedykowanym międzynarodowym standardem dla podstawowego ba",
      "image": "/ISO.webp",
      "alt": "Przewodnik Kompetencji Laboratoryjnych ISO 23162:2021 z systemem CASA, Nexus Dx1, Wymaganiami badania nasienia, Kontrolą jakości i Standardami laboratoryjnymi",
      "category": "human",
      "locale": "pl"
    },
    {
      "id": "eshre-guidelines-clinical-semen-examination",
      "slug": "eshre-guidelines-clinical-semen-examination",
      "title": "Doskonałość Kliniczna: Wytyczne ESHRE dotyczące Badania Nasienia i Zarządzania Pacjentem",
      "subtitle": "Wytyczne ESHRE oparte na dowodach, łączące wyniki laboratoryjne i podejmowanie decyzji klinicznych dla optymalnych wyników ART",
      "content": "Podczas gdy Podręcznik WHO dostarcza \"jak to zrobić\", a ISO 23162 dostarcza \"specyfikacje techniczne\", ESHRE koncentruje się na Standardzie Opieki—jak te diagnostyki powinny być zintegrowane z praktyką kliniczną, aby poprawić wyniki w Technologii Wspomaganego Rozrodu (ART). Jako wiodący autorytet w europejskiej medycynie reprodukcyjnej, ESHRE dostarcza wytyczne oparte na dowodach, które łączą przepaść między wynikami laboratoryjnymi a podejmowaniem decyzji klinicznych. Dla nowoczesnych klinik pł",
      "image": "/ESHRE.webp",
      "alt": "Przewodnik Badania Nasienia Klinicznego Wytycznych ESHRE z systemem CASA, Nexus Dx1, Doskonałością ART, IVF, ICSI i Technologią Wspomaganego Rozrodu",
      "category": "human",
      "locale": "pl"
    },
    {
      "id": "asrm-male-infertility-evaluation-protocols",
      "slug": "asrm-male-infertility-evaluation-protocols",
      "title": "Integralność Kliniczna: Wytyczne ASRM dotyczące Oceny Niepłodności Męskiej i Analizy Nasienia",
      "subtitle": "Protokoły ASRM oparte na dowodach, integrujące analizę nasienia z holistyczną diagnozą i ścieżkami leczenia niepłodności męskiej",
      "content": "Podczas gdy Podręcznik WHO dostarcza \"jak to zrobić\", a ISO 23162 dostarcza \"standardy techniczne\", ASRM koncentruje się na Ścieżce Klinicznej—kierując, jak wyniki analizy nasienia powinny prowadzić diagnostykę i leczenie niepłodnego mężczyzny w ustawieniu klinicznym. Jako główny autorytet w medycynie reprodukcyjnej w Stanach Zjednoczonych, ASRM ustanawia protokoły oparte na dowodach, które definiują nowoczesną opiekę płodnościową. Dla klinicystów i dyrektorów laboratoriów, przestrzeganie opinii",
      "image": "/ASRM.webp",
      "alt": "Przewodnik Protokołów Oceny Niepłodności Męskiej ASRM z systemem CASA, Nexus Dx1, Ocena niepłodności męskiej, IUI, IVF, ICSI i Standardy laboratoryjne kliniczne",
      "category": "human",
      "locale": "pl"
    },
    {
      "id": "faq-bull-breeding-soundness",
      "slug": "faq-bull-breeding-soundness",
      "title": "Definitywny Przewodnik po Badaniu Przydatności do Rozrodu Bydła",
      "subtitle": "Standardy Kliniczne i Nowoczesna Metodologia",
      "content": "Ten kompleksowy przewodnik dostarcza profesjonalistom weterynaryjnym i producentom standardy kliniczne i nowoczesne metodologie wymagane do przeprowadzenia pełnego Badania Przydatności do Rozrodu Bydła (BSE) zgodnie z wytycznymi Society for Theriogenology (SFT). Rozdział 1: Ocena Bio-Behawioralna Ojcowskiego W naszej praktyce klinicznej jako andrologowie często przypominamy producentom, że wartość byka nie znajduje się w probówce, ale w jego zdolności do obsługi krowy na pastwisku. Ten rozdział ",
      "image": "/Knowledge Hub/Bull Breeding Soundness Guide/Bull Breeding Soundness Guide.webp",
      "alt": "Przewodnik Badania Przydatności do Rozrodu Bydła z Wytycznymi SFT dotyczącymi Analizy Nasienia Weterynaryjnego, systemem CASA, Ruchliwością Plemników i Wbudowanym stolikiem grzewczym",
      "category": "veterinary",
      "locale": "pl"
    },
    {
      "id": "faq-canine-semen-analysis",
      "slug": "faq-canine-semen-analysis",
      "title": "Profesjonalny Przewodnik po Analizie Nasienia Psów",
      "subtitle": "Standardy Kliniczne dla Płodności Psów i Integralności Reprodukcyjnej",
      "content": "Ten kompleksowy przewodnik dostarcza profesjonalistom weterynaryjnym i hodowcom standardy kliniczne i metodologie wymagane do przeprowadzenia pełnego Badania Przydatności do Rozrodu Psów (BSE) i analizy nasienia. Rozdział 1: Selekcja i Cykl Życia Reprodukcyjnego Ocena psa hodowlanego rozpoczyna się od jego rodowodu i historii rozwoju. W andrologii psów dojrzewanie zwykle występuje między 6 a 12 miesiącem życia, w zależności od rasy (większe rasy często dojrzewają później). Jednak ogólnie zalecam",
      "image": "/Knowledge Hub/Canine Semen Analysis Guide/Canine Semen Analysis Guide.webp",
      "alt": "Przewodnik Analizy Nasienia Psów z standardami weterynaryjnymi SFT, systemem CASA, Ruchliwością Plemników, Morfologią Plemników i Wbudowanym stolikiem grzewczym dla płodności psów",
      "category": "veterinary",
      "locale": "pl"
    },
    {
      "id": "faq-poultry-semen-analysis",
      "slug": "faq-poultry-semen-analysis",
      "title": "Profesjonalny Przewodnik po Analizie Nasienia Drobiu",
      "subtitle": "Standardy Kliniczne dla Płodności Kogutów",
      "content": "W przemyśle drobiarskim, szczególnie dla brojlerów hodowlanych i niosek, ocena płodności kogutów jest kamieniem węgielnym sukcesu wylęgarni i wymiany stada. W przeciwieństwie do ssaków, nie ma pojedynczego \"Podręcznika SFT\" dla drobiu; zamiast tego standardy są regulowane przez wytyczne World's Poultry Science Association (WPSA), protokoły FAO dotyczące Zasobów Genetycznych Zwierząt oraz podręczniki techniczne głównych hodowców (takich jak Aviagen i Cobb). Rozdział 1: Selekcja i Wydajność Genety",
      "image": "/Knowledge Hub/Poultry Semen Analysis Guide/Poultry Semen Analysis Guide.webp",
      "alt": "Przewodnik Analizy Nasienia Drobiu z standardami weterynaryjnymi SFT, systemem CASA, Ruchliwością Plemników, Morfologią Plemników i Wbudowanym stolikiem grzewczym dla płodności kogutów",
      "category": "veterinary",
      "locale": "pl"
    },
    {
      "id": "faq-stallion-semen-analysis",
      "slug": "faq-stallion-semen-analysis",
      "title": "Profesjonalny Przewodnik po Analizie Nasienia Ogierów",
      "subtitle": "Standardy Kliniczne dla Przydatności do Rozrodu Koni (EBSE)",
      "content": "Ten kompleksowy przewodnik dostarcza profesjonalistom weterynaryjnym i hodowcom standardy kliniczne i metodologie wymagane do przeprowadzenia pełnego Badania Przydatności do Rozrodu Koni (EBSE) i analizy nasienia. Rozdział 1: Selekcja Ogiera i Zachowanie Reprodukcyjne Ocena ogiera rozpoczyna się od jego genetycznego rodowodu i dokładnej oceny jego zachowania reprodukcyjnego. W przemyśle koni, ogier musi posiadać silne, kontrolowalne libido. Oceniamy reakcję ogiera na \"sukę prowokującą\", szukając",
      "image": "/Knowledge Hub/Stallion Semen Analysis Guide/Stallion Semen Analysis Guide.webp",
      "alt": "Przewodnik Analizy Nasienia Ogierów z standardami weterynaryjnymi SFT, systemem CASA, Ruchliwością Plemników, Morfologią Plemników i Wbudowanym stolikiem grzewczym dla przydatności do rozrodu koni",
      "category": "veterinary",
      "locale": "pl"
    },
    {
      "id": "faq-camelid-andrology",
      "slug": "faq-camelid-andrology",
      "title": "Profesjonalny Standard Andrologii Wielbłądowatych",
      "subtitle": "Wytyczne Oceny Klinicznej i Analizy Cyfrowej dla Płodności Wielbłądów",
      "content": "Andrologia wielbłądowatych jest jednym z najbardziej wymagających i wyspecjalizowanych pól w reprodukcji weterynaryjnej. Niezależnie od tego, czy mamy do czynienia z dromaderami (jednogarbnymi) czy baktrianami (dwugarbnymi), unikalne cechy fizjologiczne tych \"statków pustyni\"—szczególnie intensywna sezonowość i ekstremalna lepkość ich nasienia—wymagają specjalistycznego podejścia diagnostycznego. Rozdział 1: Sezonowość i Fizjologia \"Rui\" W reprodukcji wielbłądowatych sezonowość jest nadrzędnym c",
      "image": "/Knowledge Hub/Camelid Andrology Guide/Camelid Andrology Guide.webp",
      "alt": "Przewodnik Andrologii Wielbłądowatych z standardami weterynaryjnymi SFT, systemem CASA, Ruchliwością Plemników, Morfologią Plemników i Wbudowanym stolikiem grzewczym dla oceny płodności wielbłądów",
      "category": "veterinary",
      "locale": "pl"
    },
    {
      "id": "faq-fish-semen-analysis",
      "slug": "faq-fish-semen-analysis",
      "title": "Autorytatywny Przewodnik po Analizie Nasienia Ryb",
      "subtitle": "Standardy Kliniczne dla Zarządzania Tarlakami i Sukcesu Reprodukcyjnego",
      "content": "Podstawą udanej wylęgarni jest selekcja \"Tarlaków\". W przeciwieństwie do ssaków, płodność ryb jest głęboko powiązana z cyklami środowiskowymi i dojrzewaniem specyficznym dla wieku. Ten kompleksowy przewodnik dotyczy unikalnych wyzwań analizy nasienia ryb i zarządzania tarlakami. Rozdział 1: Selekcja i Zarządzanie Tarlakami Ojcowskimi Oceniamy ojców na podstawie ich \"Gotowości Fenotypowej\"—wskaźników takich jak wtórne cechy płciowe (np. guzki hodowlane u karpiowatych lub rozwój kype u łososiowaty",
      "image": "/Knowledge Hub/Fish Semen Analysis Guide/Fish Semen Analysis Guide.webp",
      "alt": "Przewodnik Analizy Nasienia Ryb z standardami weterynaryjnymi SFT, systemem CASA, Ruchliwością Plemników, Morfologią Plemników i Wbudowanym stolikiem grzewczym dla zarządzania tarlakami",
      "category": "veterinary",
      "locale": "pl"
    },
    {
      "id": "faq-ram-breeding-soundness",
      "slug": "faq-ram-breeding-soundness",
      "title": "Badanie Przydatności do Rozrodu Tryków (RBSE)",
      "subtitle": "Standardy Kliniczne dla Oceny Płodności Tryków",
      "content": "Jednym z najbardziej krytycznych czynników w płodności tryków, który wyróżnia go od innych zwierząt gospodarskich, jest jego intensywna sezonowość. Tryki są hodowcami \"krótkiego dnia\"; ich system endokrynny reprodukcyjny jest regulowany przez fotoperiod. Ten kompleksowy przewodnik dostarcza profesjonalistom weterynaryjnym i producentom standardy kliniczne wymagane do przeprowadzenia pełnego Badania Przydatności do Rozrodu Tryków (RBSE). Rozdział 1: Sezonowość, Fotoperiod i Dojrzewanie Gdy długoś",
      "image": "/Knowledge Hub/Ram Breeding Soundness Examination (RBSE)/Ram Breeding Soundness Examination (RBSE).webp",
      "alt": "Przewodnik Badania Przydatności do Rozrodu Tryków z standardami weterynaryjnymi SFT, systemem CASA, Ruchliwością Plemników, Morfologią Plemników i Wbudowanym stolikiem grzewczym dla oceny płodności tryków",
      "category": "veterinary",
      "locale": "pl"
    },
    {
      "id": "faq-boar-semen-evaluation",
      "slug": "faq-boar-semen-evaluation",
      "title": "Ocena i Standardy Przetwarzania Nasienia Knurów",
      "subtitle": "Badanie Przydatności do Rozrodu Knurów (BBSE)",
      "content": "Podróż wysokowydajnego ojca rozpoczyna się od selekcji. W przeciwieństwie do bydła, gdzie naturalna obsługa jest nadal powszechna, współczesny knur jest prawie wyłącznie dawcą Sztucznego Zapłodnienia (AI). Ten kompleksowy przewodnik dostarcza profesjonalistom weterynaryjnym i producentom standardy kliniczne wymagane do przeprowadzenia pełnego Badania Przydatności do Rozrodu Knurów (BBSE) i oceny nasienia. Rozdział 1: Selekcja i Dojrzewanie — Podstawa Genetyczna Priorytetyzujemy selekcję na podst",
      "image": "/Knowledge Hub/Boar Semen Evaluation Guide/Boar Semen Evaluation Guide.webp",
      "alt": "Przewodnik Oceny Nasienia Knurów z standardami weterynaryjnymi SFT, systemem CASA, Ruchliwością Plemników, Morfologią Plemników i Wbudowanym stolikiem grzewczym dla badania przydatności do rozrodu knurów",
      "category": "veterinary",
      "locale": "pl"
    }
  ],
  "pages": [
    {
      "id": "home",
      "path": "/",
      "title": "iSperm Analizator Nasienia - Rewolucja w Analizie Nasienia",
      "description": "W pełni zautomatyzowany system analizy nasienia zaprojektowany do zastosowań klinicznych i hodowli zwierząt, wyposażony w zaawansowane algorytmy AI.",
      "locale": "pl"
    },
    {
      "id": "about",
      "path": "/about",
      "title": "O iSperm Medical | Producent Systemów CASA",
      "description": "Wiodący producent systemów CASA i analizatorów nasienia. Zgodne z 6. wydaniem WHO analizatory morfologii plemników do zastosowań w medycynie ludzkiej i weterynaryjnej od 2010 roku.",
      "locale": "pl"
    },
    {
      "id": "contact",
      "path": "/contact",
      "title": "Kontakt z iSperm Medical | Wsparcie Systemów CASA",
      "description": "Skontaktuj się z wiodącym producentem systemów CASA i analizatorów nasienia. Uzyskaj wsparcie dla analizatorów morfologii plemników zgodnych z 6. wydaniem WHO.",
      "locale": "pl"
    },
    {
      "id": "products",
      "path": "/products",
      "title": "Systemy CASA i Analizatory Nasienia | iSperm Medical",
      "description": "Poznaj nasze systemy CASA i analizatory morfologii plemników do zastosowań ludzkich i weterynaryjnych. Rozwiązania analizatorów nasienia zgodne z 6. wydaniem WHO.",
      "locale": "pl"
    },
    {
      "id": "faq",
      "path": "/faq",
      "title": "Centrum Wiedzy | Często Zadawane Pytania o Systemy CASA | iSperm Medical",
      "description": "Kompleksowe FAQ dotyczące systemów CASA, przewodniki zgodne z 6. wydaniem WHO oraz zasoby dotyczące analizy nasienia. Eksperckie informacje o analizatorach morfologii plemników.",
      "locale": "pl"
    }
  ],
  "images": [
    {
      "id": "nexus-dx1-0",
      "src": "/nexus-dx1-cover.webp",
      "alt": "Nexus Dx1 - Product image 1",
      "filename": "nexus-dx1-cover.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "nexus-dx1",
        "title": "Nexus Dx1",
        "url": "/products/nexus-dx1"
      },
      "locale": "pl"
    },
    {
      "id": "nexus-dx1-1",
      "src": "/nexus-dx1.webp",
      "alt": "Nexus Dx1 - Product image 2",
      "filename": "nexus-dx1.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "nexus-dx1",
        "title": "Nexus Dx1",
        "url": "/products/nexus-dx1"
      },
      "locale": "pl"
    },
    {
      "id": "nexus-dx1-2",
      "src": "/nexus-dx1-2.webp",
      "alt": "Nexus Dx1 - Product image 3",
      "filename": "nexus-dx1-2.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "nexus-dx1",
        "title": "Nexus Dx1",
        "url": "/products/nexus-dx1"
      },
      "locale": "pl"
    },
    {
      "id": "nexus-dx1-3",
      "src": "/nexus-dx1-3.webp",
      "alt": "Nexus Dx1 - Product image 4",
      "filename": "nexus-dx1-3.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "nexus-dx1",
        "title": "Nexus Dx1",
        "url": "/products/nexus-dx1"
      },
      "locale": "pl"
    },
    {
      "id": "nexus-dx1-4",
      "src": "/nexus-dx1-4.webp",
      "alt": "Nexus Dx1 - Product image 5",
      "filename": "nexus-dx1-4.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "nexus-dx1",
        "title": "Nexus Dx1",
        "url": "/products/nexus-dx1"
      },
      "locale": "pl"
    },
    {
      "id": "msqa-100-0",
      "src": "/MSQA-100/msqa-100-cover.webp",
      "alt": "MSQA-100 - Product image 1",
      "filename": "msqa-100-cover.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "msqa-100",
        "title": "MSQA-100",
        "url": "/products/msqa-100"
      },
      "locale": "pl"
    },
    {
      "id": "msqa-100-1",
      "src": "/MSQA-100/msqa-100-1.webp",
      "alt": "MSQA-100 - Product image 2",
      "filename": "msqa-100-1.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "msqa-100",
        "title": "MSQA-100",
        "url": "/products/msqa-100"
      },
      "locale": "pl"
    },
    {
      "id": "msqa-100-2",
      "src": "/MSQA-100/msqa-100-2.webp",
      "alt": "MSQA-100 - Product image 3",
      "filename": "msqa-100-2.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "msqa-100",
        "title": "MSQA-100",
        "url": "/products/msqa-100"
      },
      "locale": "pl"
    },
    {
      "id": "sqa-6100vet-0",
      "src": "/sqa-6100vet-cover.webp",
      "alt": "SQA-6100vet - Product image 1",
      "filename": "sqa-6100vet-cover.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "sqa-6100vet",
        "title": "SQA-6100vet",
        "url": "/products/sqa-6100vet"
      },
      "locale": "pl"
    },
    {
      "id": "sqa-6100vet-1",
      "src": "/sqa-6100vet-1.webp",
      "alt": "SQA-6100vet - Product image 2",
      "filename": "sqa-6100vet-1.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "sqa-6100vet",
        "title": "SQA-6100vet",
        "url": "/products/sqa-6100vet"
      },
      "locale": "pl"
    },
    {
      "id": "sqa-6100vet-2",
      "src": "/sqa-6100vet-2.webp",
      "alt": "SQA-6100vet - Product image 3",
      "filename": "sqa-6100vet-2.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "sqa-6100vet",
        "title": "SQA-6100vet",
        "url": "/products/sqa-6100vet"
      },
      "locale": "pl"
    },
    {
      "id": "article-faq-human-semen-standards",
      "src": "/Knowledge Hub/Human Semen Analysis Standards/Human Semen Analysis Standards.webp",
      "alt": "Przewodnik Standardów Analizy Nasienia 6. Wydania WHO z systemem CASA, Ruchliwością Plemników, Morfologią Plemników i Wbudowanym stolikiem grzewczym dla andrologii ludzkiej",
      "filename": "Human Semen Analysis Standards.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "faq-human-semen-standards",
        "title": "Globalne Standardy Analizy Nasienia Ludzkiego",
        "url": "/faq/faq-human-semen-standards"
      },
      "locale": "pl"
    },
    {
      "id": "article-who-6th-edition-semen-analysis-standards",
      "src": "/WHO6.webp",
      "alt": "Przewodnik Standardów Analizy Nasienia 6. Wydania WHO z systemem CASA, Nexus Dx1, Ruchliwością Plemników, Morfologią Plemników i Wbudowanym stolikiem grzewczym",
      "filename": "WHO6.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "who-6th-edition-semen-analysis-standards",
        "title": "Doskonałość Analizy Nasienia: Kompleksowy Przewodnik po Standardach 6. Wydania WHO i Technologii CASA",
        "url": "/faq/who-6th-edition-semen-analysis-standards"
      },
      "locale": "pl"
    },
    {
      "id": "article-iso-23162-2021-laboratory-competence-guide",
      "src": "/ISO.webp",
      "alt": "Przewodnik Kompetencji Laboratoryjnych ISO 23162:2021 z systemem CASA, Nexus Dx1, Wymaganiami badania nasienia, Kontrolą jakości i Standardami laboratoryjnymi",
      "filename": "ISO.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "iso-23162-2021-laboratory-competence-guide",
        "title": "Łączenie Standardów Globalnych: Dogłębna Analiza ISO 23162:2021 i Kompetencji Laboratoryjnych",
        "url": "/faq/iso-23162-2021-laboratory-competence-guide"
      },
      "locale": "pl"
    },
    {
      "id": "article-eshre-guidelines-clinical-semen-examination",
      "src": "/ESHRE.webp",
      "alt": "Przewodnik Badania Nasienia Klinicznego Wytycznych ESHRE z systemem CASA, Nexus Dx1, Doskonałością ART, IVF, ICSI i Technologią Wspomaganego Rozrodu",
      "filename": "ESHRE.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "eshre-guidelines-clinical-semen-examination",
        "title": "Doskonałość Kliniczna: Wytyczne ESHRE dotyczące Badania Nasienia i Zarządzania Pacjentem",
        "url": "/faq/eshre-guidelines-clinical-semen-examination"
      },
      "locale": "pl"
    },
    {
      "id": "article-asrm-male-infertility-evaluation-protocols",
      "src": "/ASRM.webp",
      "alt": "Przewodnik Protokołów Oceny Niepłodności Męskiej ASRM z systemem CASA, Nexus Dx1, Ocena niepłodności męskiej, IUI, IVF, ICSI i Standardy laboratoryjne kliniczne",
      "filename": "ASRM.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "asrm-male-infertility-evaluation-protocols",
        "title": "Integralność Kliniczna: Wytyczne ASRM dotyczące Oceny Niepłodności Męskiej i Analizy Nasienia",
        "url": "/faq/asrm-male-infertility-evaluation-protocols"
      },
      "locale": "pl"
    },
    {
      "id": "article-faq-bull-breeding-soundness",
      "src": "/Knowledge Hub/Bull Breeding Soundness Guide/Bull Breeding Soundness Guide.webp",
      "alt": "Przewodnik Badania Przydatności do Rozrodu Bydła z Wytycznymi SFT dotyczącymi Analizy Nasienia Weterynaryjnego, systemem CASA, Ruchliwością Plemników i Wbudowanym stolikiem grzewczym",
      "filename": "Bull Breeding Soundness Guide.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "faq-bull-breeding-soundness",
        "title": "Definitywny Przewodnik po Badaniu Przydatności do Rozrodu Bydła",
        "url": "/faq/faq-bull-breeding-soundness"
      },
      "locale": "pl"
    },
    {
      "id": "article-faq-canine-semen-analysis",
      "src": "/Knowledge Hub/Canine Semen Analysis Guide/Canine Semen Analysis Guide.webp",
      "alt": "Przewodnik Analizy Nasienia Psów z standardami weterynaryjnymi SFT, systemem CASA, Ruchliwością Plemników, Morfologią Plemników i Wbudowanym stolikiem grzewczym dla płodności psów",
      "filename": "Canine Semen Analysis Guide.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "faq-canine-semen-analysis",
        "title": "Profesjonalny Przewodnik po Analizie Nasienia Psów",
        "url": "/faq/faq-canine-semen-analysis"
      },
      "locale": "pl"
    },
    {
      "id": "article-faq-poultry-semen-analysis",
      "src": "/Knowledge Hub/Poultry Semen Analysis Guide/Poultry Semen Analysis Guide.webp",
      "alt": "Przewodnik Analizy Nasienia Drobiu z standardami weterynaryjnymi SFT, systemem CASA, Ruchliwością Plemników, Morfologią Plemników i Wbudowanym stolikiem grzewczym dla płodności kogutów",
      "filename": "Poultry Semen Analysis Guide.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "faq-poultry-semen-analysis",
        "title": "Profesjonalny Przewodnik po Analizie Nasienia Drobiu",
        "url": "/faq/faq-poultry-semen-analysis"
      },
      "locale": "pl"
    },
    {
      "id": "article-faq-stallion-semen-analysis",
      "src": "/Knowledge Hub/Stallion Semen Analysis Guide/Stallion Semen Analysis Guide.webp",
      "alt": "Przewodnik Analizy Nasienia Ogierów z standardami weterynaryjnymi SFT, systemem CASA, Ruchliwością Plemników, Morfologią Plemników i Wbudowanym stolikiem grzewczym dla przydatności do rozrodu koni",
      "filename": "Stallion Semen Analysis Guide.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "faq-stallion-semen-analysis",
        "title": "Profesjonalny Przewodnik po Analizie Nasienia Ogierów",
        "url": "/faq/faq-stallion-semen-analysis"
      },
      "locale": "pl"
    },
    {
      "id": "article-faq-camelid-andrology",
      "src": "/Knowledge Hub/Camelid Andrology Guide/Camelid Andrology Guide.webp",
      "alt": "Przewodnik Andrologii Wielbłądowatych z standardami weterynaryjnymi SFT, systemem CASA, Ruchliwością Plemników, Morfologią Plemników i Wbudowanym stolikiem grzewczym dla oceny płodności wielbłądów",
      "filename": "Camelid Andrology Guide.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "faq-camelid-andrology",
        "title": "Profesjonalny Standard Andrologii Wielbłądowatych",
        "url": "/faq/faq-camelid-andrology"
      },
      "locale": "pl"
    },
    {
      "id": "article-faq-fish-semen-analysis",
      "src": "/Knowledge Hub/Fish Semen Analysis Guide/Fish Semen Analysis Guide.webp",
      "alt": "Przewodnik Analizy Nasienia Ryb z standardami weterynaryjnymi SFT, systemem CASA, Ruchliwością Plemników, Morfologią Plemników i Wbudowanym stolikiem grzewczym dla zarządzania tarlakami",
      "filename": "Fish Semen Analysis Guide.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "faq-fish-semen-analysis",
        "title": "Autorytatywny Przewodnik po Analizie Nasienia Ryb",
        "url": "/faq/faq-fish-semen-analysis"
      },
      "locale": "pl"
    },
    {
      "id": "article-faq-ram-breeding-soundness",
      "src": "/Knowledge Hub/Ram Breeding Soundness Examination (RBSE)/Ram Breeding Soundness Examination (RBSE).webp",
      "alt": "Przewodnik Badania Przydatności do Rozrodu Tryków z standardami weterynaryjnymi SFT, systemem CASA, Ruchliwością Plemników, Morfologią Plemników i Wbudowanym stolikiem grzewczym dla oceny płodności tryków",
      "filename": "Ram Breeding Soundness Examination (RBSE).webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "faq-ram-breeding-soundness",
        "title": "Badanie Przydatności do Rozrodu Tryków (RBSE)",
        "url": "/faq/faq-ram-breeding-soundness"
      },
      "locale": "pl"
    },
    {
      "id": "article-faq-boar-semen-evaluation",
      "src": "/Knowledge Hub/Boar Semen Evaluation Guide/Boar Semen Evaluation Guide.webp",
      "alt": "Przewodnik Oceny Nasienia Knurów z standardami weterynaryjnymi SFT, systemem CASA, Ruchliwością Plemników, Morfologią Plemników i Wbudowanym stolikiem grzewczym dla badania przydatności do rozrodu knurów",
      "filename": "Boar Semen Evaluation Guide.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "faq-boar-semen-evaluation",
        "title": "Ocena i Standardy Przetwarzania Nasienia Knurów",
        "url": "/faq/faq-boar-semen-evaluation"
      },
      "locale": "pl"
    },
    {
      "id": "about-0",
      "src": "/About%20us%20(1).webp",
      "alt": "Zespół iSperm Medical prezentujący w pełni zautomatyzowany system CASA i analizator jakości plemników na wystawie",
      "filename": "About%20us%20(1).webp",
      "type": "about",
      "associatedContent": {
        "type": "page",
        "id": "about",
        "title": "O iSperm Medical | Producent Systemów CASA",
        "url": "/about"
      },
      "locale": "pl"
    },
    {
      "id": "about-1",
      "src": "/About%20us%20(2).webp",
      "alt": "Specjaliści iSperm Medical omawiający analizator nasienia weterynaryjnego i rozwiązania w zakresie hodowli zwierząt",
      "filename": "About%20us%20(2).webp",
      "type": "about",
      "associatedContent": {
        "type": "page",
        "id": "about",
        "title": "O iSperm Medical | Producent Systemów CASA",
        "url": "/about"
      },
      "locale": "pl"
    },
    {
      "id": "about-2",
      "src": "/About%20Us%202.webp",
      "alt": "Zespół iSperm Medical i wydarzenia prezentujące technologię CASA i rozwiązania w zakresie zdrowia reprodukcyjnego",
      "filename": "About%20Us%202.webp",
      "type": "about",
      "associatedContent": {
        "type": "page",
        "id": "about",
        "title": "O iSperm Medical | Producent Systemów CASA",
        "url": "/about"
      },
      "locale": "pl"
    },
    {
      "id": "about-3",
      "src": "/About%20Us%204.webp",
      "alt": "Prezentacje i wystawy zespołu iSperm Medical z automatycznymi systemami analizy nasienia",
      "filename": "About%20Us%204.webp",
      "type": "about",
      "associatedContent": {
        "type": "page",
        "id": "about",
        "title": "O iSperm Medical | Producent Systemów CASA",
        "url": "/about"
      },
      "locale": "pl"
    },
    {
      "id": "about-4",
      "src": "/About%20Us%205.webp",
      "alt": "Wydarzenia i zespół iSperm Medical prezentujący innowacyjne systemy CASA i analizatory jakości plemników",
      "filename": "About%20Us%205.webp",
      "type": "about",
      "associatedContent": {
        "type": "page",
        "id": "about",
        "title": "O iSperm Medical | Producent Systemów CASA",
        "url": "/about"
      },
      "locale": "pl"
    },
    {
      "id": "banner-0",
      "src": "/banner%20(1).webp",
      "alt": "iSperm Medical - Banner image 1",
      "filename": "banner%20(1).webp",
      "type": "banner",
      "associatedContent": {
        "type": "page",
        "id": "home",
        "title": "iSperm Analizator Nasienia - Rewolucja w Analizie Nasienia",
        "url": "/"
      },
      "locale": "pl"
    },
    {
      "id": "banner-1",
      "src": "/banner%20(2).webp",
      "alt": "iSperm Medical - Banner image 2",
      "filename": "banner%20(2).webp",
      "type": "banner",
      "associatedContent": {
        "type": "page",
        "id": "home",
        "title": "iSperm Analizator Nasienia - Rewolucja w Analizie Nasienia",
        "url": "/"
      },
      "locale": "pl"
    },
    {
      "id": "banner-2",
      "src": "/banner%20(3).webp",
      "alt": "iSperm Medical - Banner image 3",
      "filename": "banner%20(3).webp",
      "type": "banner",
      "associatedContent": {
        "type": "page",
        "id": "home",
        "title": "iSperm Analizator Nasienia - Rewolucja w Analizie Nasienia",
        "url": "/"
      },
      "locale": "pl"
    }
  ],
  "locale": "pl"
}