{
  "products": [
    {
      "id": "nexus-dx1",
      "slug": "nexus-dx1",
      "name": "Nexus Dx1",
      "description": "Sistem CASA complet automat conform cu ediția a 6-a WHO, proiectat pentru uz clinic și de laborator, cu algoritmi AI avansați și analiză comprehensivă a parametrilor.",
      "subtitle": "Sistem CASA Uman Complet Automat",
      "images": [
        "/nexus-dx1-cover.webp",
        "/nexus-dx1.webp",
        "/nexus-dx1-2.webp",
        "/nexus-dx1-3.webp",
        "/nexus-dx1-4.webp"
      ],
      "features": [
        "Complet automat",
        "Ecran tactil",
        "Plată Termică Integrată",
        "Sistem all-in-one standalone",
        "Algoritm AI avansat de imagini dinamice Gaussian",
        "Cameră de numărare: 2 camere îmbunătățite/acoperite, adâncime fixă 10μm",
        "Câmpuri de vedere multiple personalizabile, până la 1500 spermatozoizi per câmp de vedere",
        "Suportă redare video",
        "Suportă scaner de coduri de bare extern",
        "Stație de lucru PC",
        "Analiză complet automată",
        "Plată termică integrată",
        "Suport stație de lucru PC"
      ],
      "locale": "ro"
    },
    {
      "id": "msqa-100",
      "slug": "msqa-100",
      "name": "MSQA-100",
      "description": "Sistem CASA portabil conform cu ediția a 6-a WHO pentru uz casnic, compatibil cu smartphone, oferind performanță de nivel de laborator într-un format compact.",
      "subtitle": "Analizor de Spermă CASA Portabil",
      "images": [
        "/MSQA-100/msqa-100-cover.webp",
        "/MSQA-100/msqa-100-1.webp",
        "/MSQA-100/msqa-100-2.webp"
      ],
      "features": [
        "Compatibil cu smartphone",
        "Control de temperatură integrat",
        "Analiză AI bazată pe cloud"
      ],
      "locale": "ro"
    },
    {
      "id": "sqa-6100vet",
      "slug": "sqa-6100vet",
      "name": "SQA-6100vet",
      "description": "Sistem CASA complet automat revoluționar pentru evaluarea reproductivă animală, cu suport pentru analiză multi-specii și capabilități portabile de teren.",
      "subtitle": "Sistem CASA Veterinar Complet Automat",
      "images": [
        "/sqa-6100vet-cover.webp",
        "/sqa-6100vet-1.webp",
        "/sqa-6100vet-2.webp"
      ],
      "features": [
        "Complet automat",
        "Ecran tactil",
        "Plată Termică Integrată",
        "Sistem all-in-one standalone",
        "Algoritm AI avansat de imagini dinamice Gaussian",
        "Camere de numărare: 6 camere îmbunătățite/acoperite, adâncime fixă 20μm",
        "La fel de rapid ca 15 secunde timp de analiză, câmpuri de vedere multiple selectabile",
        "Suportă redare video",
        "Suportă scaner de coduri de bare extern",
        "Stație de lucru PC",
        "Suportă multi-specii",
        "Suport multi-specii",
        "Timp de analiză 15 secunde",
        "Design all-in-one portabil"
      ],
      "locale": "ro"
    }
  ],
  "articles": [
    {
      "id": "faq-human-semen-standards",
      "slug": "faq-human-semen-standards",
      "title": "Standardele Globale pentru Analiza Spermei Umane",
      "subtitle": "Un Ghid Comparativ (WHO a 6-a, ISO 23162, ESHRE și ASRM)",
      "content": "În 2021, peisajul andrologiei umane a fost redefinit prin lansarea dublă a Manualului Ediției a 6-a WHO și a standardului ISO 23162:2021. Aceste documente au mutat domeniul către standardizare riguroasă, subliniind că acuratețea este posibilă doar prin control strict al calității și reducerea subiectivității umane. 1. Faza Pre-analitică: Baza Calității Standardizarea începe înainte ca proba să ajungă la microscop. Atât WHO a 6-a cât și ISO 23162 subliniază că variabilele pre-analitice sunt cauza",
      "image": "/Knowledge Hub/Human Semen Analysis Standards/Human Semen Analysis Standards.webp",
      "alt": "Ghid Standarde Analiză Spermă Ediția a 6-a WHO cu sistem CASA, Motilitate Spermatozoizi, Morfologie Spermatozoizi și plată termică integrată pentru andrologie umană",
      "category": "human",
      "locale": "ro"
    },
    {
      "id": "who-6th-edition-semen-analysis-standards",
      "slug": "who-6th-edition-semen-analysis-standards",
      "title": "Excelență în Analiza Spermei: Un Ghid Comprehensiv la Standardele Ediției a 6-a WHO și Tehnologia CASA",
      "subtitle": "Stăpânirea standardelor Ediției a 6-a WHO cu tehnologie CASA avansată pentru evaluarea precisă a fertilității masculine",
      "content": "În domeniul medicinei reproductive, analiza spermei rămâne piatra de temelie a evaluării fertilității masculine. Cu lansarea Ediției a 6-a WHO (2021), industria s-a orientat către o precizie mai mare, un control de calitate mai strict și integrarea sistemelor avansate de Analiză Asistată de Calculator a Spermatozoizilor (CASA). Acest articol explorează evoluția acestor standarde și cerințele tehnice pentru diagnosticul clinic modern. Capitolul 1: Rolul CASA în Andrologia Modernă Microscopia manu",
      "image": "/WHO6.webp",
      "alt": "Ghid Standarde Analiză Spermă Ediția a 6-a WHO cu sistem CASA, Nexus Dx1, Motilitate Spermatozoizi, Morfologie Spermatozoizi și plată termică integrată",
      "category": "human",
      "locale": "ro"
    },
    {
      "id": "iso-23162-2021-laboratory-competence-guide",
      "slug": "iso-23162-2021-laboratory-competence-guide",
      "title": "Conectarea Standardelor Globale: O Analiză Profundă a ISO 23162:2021 și Competenței Laboratoriale",
      "subtitle": "Stăpânirea cerințelor tehnice ISO 23162:2021 și a cadrului de management al calității pentru rezultate de examinare a spermei comparabile global",
      "content": "Acest articol se concentrează pe ISO 23162:2021, standardul internațional care specifică cerințele și metodele de testare pentru examinarea de bază a spermei umane. În timp ce Ediția a 6-a WHO oferă manualul clinic, ISO 23162 oferă cadrul tehnic și de management al calității pentru laboratoare pentru a-și asigura că rezultatele lor sunt comparabile global. Lansarea ISO 23162:2021 a marcat un reper în medicina reproductive, fiind primul standard internațional dedicat pentru examinarea de bază a s",
      "image": "/ISO.webp",
      "alt": "Ghid Competență Laborator ISO 23162:2021 cu sistem CASA, Nexus Dx1, Cerințe examinare spermă, Control calitate și Standarde laborator",
      "category": "human",
      "locale": "ro"
    },
    {
      "id": "eshre-guidelines-clinical-semen-examination",
      "slug": "eshre-guidelines-clinical-semen-examination",
      "title": "Excelență Clinică: Ghidurile ESHRE pentru Examinarea Spermei și Managementul Pacienților",
      "subtitle": "Ghiduri ESHRE bazate pe dovezi care conectează rezultatele laboratorului și luarea deciziilor clinice pentru rezultate ART optime",
      "content": "În timp ce Manualul WHO oferă \"cum să faci\" și ISO 23162 oferă \"specificațiile tehnice\", ESHRE se concentrează pe Standardul de Îngrijire—modul în care aceste diagnostice ar trebui integrate în practica clinică pentru a îmbunătăți rezultatele în Tehnologia de Reproducere Asistată (ART). Ca autoritate de conducere în medicina reproductivă europeană, ESHRE oferă ghiduri bazate pe dovezi care conectează decalajul dintre rezultatele laboratorului și luarea deciziilor clinice. Pentru clinicile modern",
      "image": "/ESHRE.webp",
      "alt": "Ghid Examinare Clinică Spermă Ghiduri ESHRE cu sistem CASA, Nexus Dx1, Excelență ART, IVF, ICSI și Tehnologie de Reproducere Asistată",
      "category": "human",
      "locale": "ro"
    },
    {
      "id": "asrm-male-infertility-evaluation-protocols",
      "slug": "asrm-male-infertility-evaluation-protocols",
      "title": "Integritate Clinică: Ghidurile ASRM pentru Evaluarea Infertilității Masculine și Analiza Spermei",
      "subtitle": "Protocoale ASRM bazate pe dovezi care integrează analiza spermei în diagnosticul holistic al infertilității masculine și căile de tratament",
      "content": "În timp ce Manualul WHO oferă \"cum să faci\" și ISO 23162 oferă \"standardele tehnice\", ASRM se concentrează pe Calea Clinică—direcționând modul în care rezultatele analizei spermei ar trebui să ghideze evaluarea diagnostică și tratamentul bărbatului infertile într-un mediu clinic. Ca autoritate de top în medicina reproductivă din Statele Unite, ASRM stabilește protocoalele bazate pe dovezi care definesc îngrijirea modernă a fertilității. Pentru clinicieni și directori de laborator, urmărirea opin",
      "image": "/ASRM.webp",
      "alt": "Ghid Protocoale Evaluare Infertilitate Masculină ASRM cu sistem CASA, Nexus Dx1, Evaluare infertilitate masculină, IUI, IVF, ICSI și Standarde laborator clinic",
      "category": "human",
      "locale": "ro"
    },
    {
      "id": "faq-bull-breeding-soundness",
      "slug": "faq-bull-breeding-soundness",
      "title": "Ghidul Definitiv pentru Sănătatea Reproductivă a Taurilor",
      "subtitle": "Standarde Clinice și Metodologie Modernă",
      "content": "Acest ghid comprehensiv oferă profesioniștilor veterinari și producătorilor standardele clinice și metodologiile moderne necesare pentru efectuarea unei Examinări Complete a Sănătății Reproductiei Taurilor (BSE) conform ghidurilor Societății pentru Theriogenologie (SFT). Capitolul 1: Evaluarea Bio-Comportamentală a Taurului În practica noastră clinică ca andrologi, le reamintim adesea producătorilor că valoarea unui taur nu se găsește într-o epruvetă, ci în capacitatea lui de a servi o vacă într",
      "image": "/Knowledge Hub/Bull Breeding Soundness Guide/Bull Breeding Soundness Guide.webp",
      "alt": "Ghid Examinare Sănătate Reproductivă Taur cu Ghiduri Analiză Spermă Veterinară SFT, sistem CASA, Motilitate Spermatozoizi și plată termică integrată",
      "category": "veterinary",
      "locale": "ro"
    },
    {
      "id": "faq-canine-semen-analysis",
      "slug": "faq-canine-semen-analysis",
      "title": "Ghidul Profesional pentru Analiza Spermei Canine",
      "subtitle": "Standarde Clinice pentru Fertilitatea și Integritatea Reproductivă a Câinilor",
      "content": "Acest ghid comprehensiv oferă profesioniștilor veterinari și crescătorilor standardele clinice și metodologiile necesare pentru efectuarea unei Examinări Complete a Sănătății Reproductiei Canine (BSE) și analizei spermei. Capitolul 1: Selecție și Ciclul de Viață Reproductiv Evaluarea unui câine reproducător începe cu pedigree-ul și istoricul său de dezvoltare. În andrologia canină, pubertatea apare de obicei între 6 și 12 luni, în funcție de rasă (rasele mai mari adesea se maturizează mai târziu",
      "image": "/Knowledge Hub/Canine Semen Analysis Guide/Canine Semen Analysis Guide.webp",
      "alt": "Ghid Analiză Spermă Canină cu standarde veterinare SFT, sistem CASA, Motilitate Spermatozoizi, Morfologie Spermatozoizi și plată termică integrată pentru fertilitatea câinilor",
      "category": "veterinary",
      "locale": "ro"
    },
    {
      "id": "faq-poultry-semen-analysis",
      "slug": "faq-poultry-semen-analysis",
      "title": "Ghidul Profesional pentru Analiza Spermei Păsărilor",
      "subtitle": "Standarde Clinice pentru Fertilitatea Cocoșilor",
      "content": "În industria avicolă, în special pentru crescătorii de găini de carne și ouătoare, evaluarea fertilității cocoșilor este piatra de temelie a succesului incubatorului și înlocuirii turmei. Spre deosebire de mamifere, nu există un singur \"Manual SFT\" pentru păsări; în schimb, standardele sunt guvernate de ghidurile Asociației Mondiale de Științe Avicole (WPSA), protocoalele FAO pentru Resurse Genetice Animale și manualele tehnice ale crescătorilor primari (precum Aviagen și Cobb). Capitolul 1: Sel",
      "image": "/Knowledge Hub/Poultry Semen Analysis Guide/Poultry Semen Analysis Guide.webp",
      "alt": "Ghid Analiză Spermă Păsări cu standarde veterinare SFT, sistem CASA, Motilitate Spermatozoizi, Morfologie Spermatozoizi și plată termică integrată pentru fertilitatea cocoșilor",
      "category": "veterinary",
      "locale": "ro"
    },
    {
      "id": "faq-stallion-semen-analysis",
      "slug": "faq-stallion-semen-analysis",
      "title": "Ghidul Profesional pentru Analiza Spermei de Armăsar",
      "subtitle": "Standarde Clinice pentru Sănătatea Reproductivă Echină (EBSE)",
      "content": "Acest ghid comprehensiv oferă profesioniștilor veterinari și crescătorilor standardele clinice și metodologiile necesare pentru efectuarea unei Evaluări Complete a Sănătății Reproductiei Echină (EBSE) și analizei spermei. Capitolul 1: Selecția Armăsarului și Comportamentul Reproductiv Evaluarea unui armăsar începe cu pedigree-ul său genetic și o evaluare completă a comportamentului său reproductiv. În industria echină, un armăsar trebuie să posede o libido puternică, controlabilă. Evaluăm răspun",
      "image": "/Knowledge Hub/Stallion Semen Analysis Guide/Stallion Semen Analysis Guide.webp",
      "alt": "Ghid Analiză Spermă Armăsar cu standarde veterinare SFT, sistem CASA, Motilitate Spermatozoizi, Morfologie Spermatozoizi și plată termică integrată pentru sănătatea reproductivă echină",
      "category": "veterinary",
      "locale": "ro"
    },
    {
      "id": "faq-camelid-andrology",
      "slug": "faq-camelid-andrology",
      "title": "Standardul Profesional pentru Andrologia Camelidă",
      "subtitle": "Ghiduri de Evaluare Clinică și Analiză Digitală pentru Fertilitatea Cămilelor",
      "content": "Andrologia camelidă este unul dintre cele mai provocatoare și specializate domenii în reproducerea veterinară. Fie că avem de-a face cu cămile Dromadere (cu o cocoașă) sau Bactriene (cu două cocoașe), caracteristicile fiziologice unice ale acestor \"corăbii ale deșertului\"—în special sezonalitatea intensă și vâscozitatea extremă a spermei lor—necesită o abordare diagnostică specializată. Capitolul 1: Sezonalitate și Fiziologia \"Rutului\" În reproducerea camelidă, sezonalitatea este factorul predom",
      "image": "/Knowledge Hub/Camelid Andrology Guide/Camelid Andrology Guide.webp",
      "alt": "Ghid Andrologie Camelidă cu standarde veterinare SFT, sistem CASA, Motilitate Spermatozoizi, Morfologie Spermatozoizi și plată termică integrată pentru evaluarea fertilității cămilelor",
      "category": "veterinary",
      "locale": "ro"
    },
    {
      "id": "faq-fish-semen-analysis",
      "slug": "faq-fish-semen-analysis",
      "title": "Ghidul Autoritativ pentru Analiza Spermei Peștilor",
      "subtitle": "Standarde Clinice pentru Managementul Reproducătorilor și Succesul Reproductiv",
      "content": "Fundația unui incubator de succes constă în selecția \"Reproducătorilor\". Spre deosebire de mamifere, fertilitatea peștilor este profund interconectată cu ciclurile de mediu și maturarea specifică vârstei. Acest ghid comprehensiv abordează provocările unice ale analizei spermei peștilor și managementului reproducătorilor. Capitolul 1: Selecția și Managementul Taurilor Reproducători Evaluăm taurii pe baza \"Pregătirii Fenotipice\"—indicatorii precum caracteristicile sexuale secundare (de ex., tuberc",
      "image": "/Knowledge Hub/Fish Semen Analysis Guide/Fish Semen Analysis Guide.webp",
      "alt": "Ghid Analiză Spermă Pești cu standarde veterinare SFT, sistem CASA, Motilitate Spermatozoizi, Morfologie Spermatozoizi și plată termică integrată pentru managementul reproducătorilor",
      "category": "veterinary",
      "locale": "ro"
    },
    {
      "id": "faq-ram-breeding-soundness",
      "slug": "faq-ram-breeding-soundness",
      "title": "Examinarea Sănătății Reproductiei Berbecului (RBSE)",
      "subtitle": "Standarde Clinice pentru Evaluarea Fertilității Berbecului",
      "content": "Unul dintre factorii cei mai critici în fertilitatea berbecului care îl distinge de alte animale de fermă este sezonalitatea sa intensă. Berbecii sunt reproducători \"zi scurtă\"; sistemul lor endocrin reproductiv este guvernat de fotoperiod. Acest ghid comprehensiv oferă profesioniștilor veterinari și producătorilor standardele clinice necesare pentru efectuarea unei Examinări Complete a Sănătății Reproductiei Berbecului (RBSE). Capitolul 1: Sezonalitate, Fotoperiod și Pubertate Pe măsură ce lung",
      "image": "/Knowledge Hub/Ram Breeding Soundness Examination (RBSE)/Ram Breeding Soundness Examination (RBSE).webp",
      "alt": "Ghid Examinare Sănătate Reproductivă Berbec cu standarde veterinare SFT, sistem CASA, Motilitate Spermatozoizi, Morfologie Spermatozoizi și plată termică integrată pentru evaluarea fertilității berbecului",
      "category": "veterinary",
      "locale": "ro"
    },
    {
      "id": "faq-boar-semen-evaluation",
      "slug": "faq-boar-semen-evaluation",
      "title": "Standarde de Evaluare și Procesare a Spermei de Porc",
      "subtitle": "Examinarea Sănătății Reproductiei Porcului (BBSE)",
      "content": "Călătoria unui taur de performanță înaltă începe cu selecția. Spre deosebire de bovine, unde serviciul natural este încă comun, porcul modern este aproape exclusiv un donator de Inseminare Artificială (IA). Acest ghid comprehensiv oferă profesioniștilor veterinari și producătorilor standardele clinice necesare pentru efectuarea unei Examinări Complete a Sănătății Reproductiei Porcului (BBSE) și evaluării spermei. Capitolul 1: Selecție și Pubertate — Fundația Genetică Prioritizăm selecția pe baza",
      "image": "/Knowledge Hub/Boar Semen Evaluation Guide/Boar Semen Evaluation Guide.webp",
      "alt": "Ghid Evaluare Spermă Porc cu standarde veterinare SFT, sistem CASA, Motilitate Spermatozoizi, Morfologie Spermatozoizi și plată termică integrată pentru examinarea sănătății reproductiei porcului",
      "category": "veterinary",
      "locale": "ro"
    }
  ],
  "pages": [
    {
      "id": "home",
      "path": "/",
      "title": "iSperm Analizor de Spermă - Revoluționând Analiza Spermei",
      "description": "Sistem de analiză a spermei complet automatizat, proiectat pentru utilizare clinică și creșterea animalelor, cu algoritmi AI avansați.",
      "locale": "ro"
    },
    {
      "id": "about",
      "path": "/about",
      "title": "Despre iSperm Medical | Producător de Sisteme CASA",
      "description": "Producător de top de sisteme CASA și analizoare de spermă. Analizoare de morfologie a spermatozoizilor conforme cu ediția a 6-a WHO pentru uz uman și veterinar din 2010.",
      "locale": "ro"
    },
    {
      "id": "contact",
      "path": "/contact",
      "title": "Contact iSperm Medical | Suport Sistem CASA",
      "description": "Contactează producătorul de top de sisteme CASA și analizoare de spermă. Obține suport pentru analizoare de morfologie a spermatozoizilor conforme cu ediția a 6-a WHO.",
      "locale": "ro"
    },
    {
      "id": "products",
      "path": "/products",
      "title": "Sisteme CASA și Analizoare de Spermă | iSperm Medical",
      "description": "Explorează sistemele noastre CASA și analizoarele de morfologie a spermei pentru uz uman și veterinar. Soluții de analizor de spermă conforme cu ediția a 6-a WHO.",
      "locale": "ro"
    },
    {
      "id": "faq",
      "path": "/faq",
      "title": "Centru de Cunoștințe | Întrebări Frecvente Sistem CASA | iSperm Medical",
      "description": "Întrebări frecvente comprehensive despre sistemele CASA, ghiduri ediția a 6-a WHO și resurse pentru analiza spermei. Perspective experte despre analizoarele de morfologie a spermatozoizilor.",
      "locale": "ro"
    }
  ],
  "images": [
    {
      "id": "nexus-dx1-0",
      "src": "/nexus-dx1-cover.webp",
      "alt": "Nexus Dx1 - Product image 1",
      "filename": "nexus-dx1-cover.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "nexus-dx1",
        "title": "Nexus Dx1",
        "url": "/products/nexus-dx1"
      },
      "locale": "ro"
    },
    {
      "id": "nexus-dx1-1",
      "src": "/nexus-dx1.webp",
      "alt": "Nexus Dx1 - Product image 2",
      "filename": "nexus-dx1.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "nexus-dx1",
        "title": "Nexus Dx1",
        "url": "/products/nexus-dx1"
      },
      "locale": "ro"
    },
    {
      "id": "nexus-dx1-2",
      "src": "/nexus-dx1-2.webp",
      "alt": "Nexus Dx1 - Product image 3",
      "filename": "nexus-dx1-2.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "nexus-dx1",
        "title": "Nexus Dx1",
        "url": "/products/nexus-dx1"
      },
      "locale": "ro"
    },
    {
      "id": "nexus-dx1-3",
      "src": "/nexus-dx1-3.webp",
      "alt": "Nexus Dx1 - Product image 4",
      "filename": "nexus-dx1-3.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "nexus-dx1",
        "title": "Nexus Dx1",
        "url": "/products/nexus-dx1"
      },
      "locale": "ro"
    },
    {
      "id": "nexus-dx1-4",
      "src": "/nexus-dx1-4.webp",
      "alt": "Nexus Dx1 - Product image 5",
      "filename": "nexus-dx1-4.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "nexus-dx1",
        "title": "Nexus Dx1",
        "url": "/products/nexus-dx1"
      },
      "locale": "ro"
    },
    {
      "id": "msqa-100-0",
      "src": "/MSQA-100/msqa-100-cover.webp",
      "alt": "MSQA-100 - Product image 1",
      "filename": "msqa-100-cover.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "msqa-100",
        "title": "MSQA-100",
        "url": "/products/msqa-100"
      },
      "locale": "ro"
    },
    {
      "id": "msqa-100-1",
      "src": "/MSQA-100/msqa-100-1.webp",
      "alt": "MSQA-100 - Product image 2",
      "filename": "msqa-100-1.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "msqa-100",
        "title": "MSQA-100",
        "url": "/products/msqa-100"
      },
      "locale": "ro"
    },
    {
      "id": "msqa-100-2",
      "src": "/MSQA-100/msqa-100-2.webp",
      "alt": "MSQA-100 - Product image 3",
      "filename": "msqa-100-2.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "msqa-100",
        "title": "MSQA-100",
        "url": "/products/msqa-100"
      },
      "locale": "ro"
    },
    {
      "id": "sqa-6100vet-0",
      "src": "/sqa-6100vet-cover.webp",
      "alt": "SQA-6100vet - Product image 1",
      "filename": "sqa-6100vet-cover.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "sqa-6100vet",
        "title": "SQA-6100vet",
        "url": "/products/sqa-6100vet"
      },
      "locale": "ro"
    },
    {
      "id": "sqa-6100vet-1",
      "src": "/sqa-6100vet-1.webp",
      "alt": "SQA-6100vet - Product image 2",
      "filename": "sqa-6100vet-1.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "sqa-6100vet",
        "title": "SQA-6100vet",
        "url": "/products/sqa-6100vet"
      },
      "locale": "ro"
    },
    {
      "id": "sqa-6100vet-2",
      "src": "/sqa-6100vet-2.webp",
      "alt": "SQA-6100vet - Product image 3",
      "filename": "sqa-6100vet-2.webp",
      "type": "product",
      "associatedContent": {
        "type": "product",
        "id": "sqa-6100vet",
        "title": "SQA-6100vet",
        "url": "/products/sqa-6100vet"
      },
      "locale": "ro"
    },
    {
      "id": "article-faq-human-semen-standards",
      "src": "/Knowledge Hub/Human Semen Analysis Standards/Human Semen Analysis Standards.webp",
      "alt": "Ghid Standarde Analiză Spermă Ediția a 6-a WHO cu sistem CASA, Motilitate Spermatozoizi, Morfologie Spermatozoizi și plată termică integrată pentru andrologie umană",
      "filename": "Human Semen Analysis Standards.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "faq-human-semen-standards",
        "title": "Standardele Globale pentru Analiza Spermei Umane",
        "url": "/faq/faq-human-semen-standards"
      },
      "locale": "ro"
    },
    {
      "id": "article-who-6th-edition-semen-analysis-standards",
      "src": "/WHO6.webp",
      "alt": "Ghid Standarde Analiză Spermă Ediția a 6-a WHO cu sistem CASA, Nexus Dx1, Motilitate Spermatozoizi, Morfologie Spermatozoizi și plată termică integrată",
      "filename": "WHO6.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "who-6th-edition-semen-analysis-standards",
        "title": "Excelență în Analiza Spermei: Un Ghid Comprehensiv la Standardele Ediției a 6-a WHO și Tehnologia CASA",
        "url": "/faq/who-6th-edition-semen-analysis-standards"
      },
      "locale": "ro"
    },
    {
      "id": "article-iso-23162-2021-laboratory-competence-guide",
      "src": "/ISO.webp",
      "alt": "Ghid Competență Laborator ISO 23162:2021 cu sistem CASA, Nexus Dx1, Cerințe examinare spermă, Control calitate și Standarde laborator",
      "filename": "ISO.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "iso-23162-2021-laboratory-competence-guide",
        "title": "Conectarea Standardelor Globale: O Analiză Profundă a ISO 23162:2021 și Competenței Laboratoriale",
        "url": "/faq/iso-23162-2021-laboratory-competence-guide"
      },
      "locale": "ro"
    },
    {
      "id": "article-eshre-guidelines-clinical-semen-examination",
      "src": "/ESHRE.webp",
      "alt": "Ghid Examinare Clinică Spermă Ghiduri ESHRE cu sistem CASA, Nexus Dx1, Excelență ART, IVF, ICSI și Tehnologie de Reproducere Asistată",
      "filename": "ESHRE.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "eshre-guidelines-clinical-semen-examination",
        "title": "Excelență Clinică: Ghidurile ESHRE pentru Examinarea Spermei și Managementul Pacienților",
        "url": "/faq/eshre-guidelines-clinical-semen-examination"
      },
      "locale": "ro"
    },
    {
      "id": "article-asrm-male-infertility-evaluation-protocols",
      "src": "/ASRM.webp",
      "alt": "Ghid Protocoale Evaluare Infertilitate Masculină ASRM cu sistem CASA, Nexus Dx1, Evaluare infertilitate masculină, IUI, IVF, ICSI și Standarde laborator clinic",
      "filename": "ASRM.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "asrm-male-infertility-evaluation-protocols",
        "title": "Integritate Clinică: Ghidurile ASRM pentru Evaluarea Infertilității Masculine și Analiza Spermei",
        "url": "/faq/asrm-male-infertility-evaluation-protocols"
      },
      "locale": "ro"
    },
    {
      "id": "article-faq-bull-breeding-soundness",
      "src": "/Knowledge Hub/Bull Breeding Soundness Guide/Bull Breeding Soundness Guide.webp",
      "alt": "Ghid Examinare Sănătate Reproductivă Taur cu Ghiduri Analiză Spermă Veterinară SFT, sistem CASA, Motilitate Spermatozoizi și plată termică integrată",
      "filename": "Bull Breeding Soundness Guide.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "faq-bull-breeding-soundness",
        "title": "Ghidul Definitiv pentru Sănătatea Reproductivă a Taurilor",
        "url": "/faq/faq-bull-breeding-soundness"
      },
      "locale": "ro"
    },
    {
      "id": "article-faq-canine-semen-analysis",
      "src": "/Knowledge Hub/Canine Semen Analysis Guide/Canine Semen Analysis Guide.webp",
      "alt": "Ghid Analiză Spermă Canină cu standarde veterinare SFT, sistem CASA, Motilitate Spermatozoizi, Morfologie Spermatozoizi și plată termică integrată pentru fertilitatea câinilor",
      "filename": "Canine Semen Analysis Guide.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "faq-canine-semen-analysis",
        "title": "Ghidul Profesional pentru Analiza Spermei Canine",
        "url": "/faq/faq-canine-semen-analysis"
      },
      "locale": "ro"
    },
    {
      "id": "article-faq-poultry-semen-analysis",
      "src": "/Knowledge Hub/Poultry Semen Analysis Guide/Poultry Semen Analysis Guide.webp",
      "alt": "Ghid Analiză Spermă Păsări cu standarde veterinare SFT, sistem CASA, Motilitate Spermatozoizi, Morfologie Spermatozoizi și plată termică integrată pentru fertilitatea cocoșilor",
      "filename": "Poultry Semen Analysis Guide.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "faq-poultry-semen-analysis",
        "title": "Ghidul Profesional pentru Analiza Spermei Păsărilor",
        "url": "/faq/faq-poultry-semen-analysis"
      },
      "locale": "ro"
    },
    {
      "id": "article-faq-stallion-semen-analysis",
      "src": "/Knowledge Hub/Stallion Semen Analysis Guide/Stallion Semen Analysis Guide.webp",
      "alt": "Ghid Analiză Spermă Armăsar cu standarde veterinare SFT, sistem CASA, Motilitate Spermatozoizi, Morfologie Spermatozoizi și plată termică integrată pentru sănătatea reproductivă echină",
      "filename": "Stallion Semen Analysis Guide.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "faq-stallion-semen-analysis",
        "title": "Ghidul Profesional pentru Analiza Spermei de Armăsar",
        "url": "/faq/faq-stallion-semen-analysis"
      },
      "locale": "ro"
    },
    {
      "id": "article-faq-camelid-andrology",
      "src": "/Knowledge Hub/Camelid Andrology Guide/Camelid Andrology Guide.webp",
      "alt": "Ghid Andrologie Camelidă cu standarde veterinare SFT, sistem CASA, Motilitate Spermatozoizi, Morfologie Spermatozoizi și plată termică integrată pentru evaluarea fertilității cămilelor",
      "filename": "Camelid Andrology Guide.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "faq-camelid-andrology",
        "title": "Standardul Profesional pentru Andrologia Camelidă",
        "url": "/faq/faq-camelid-andrology"
      },
      "locale": "ro"
    },
    {
      "id": "article-faq-fish-semen-analysis",
      "src": "/Knowledge Hub/Fish Semen Analysis Guide/Fish Semen Analysis Guide.webp",
      "alt": "Ghid Analiză Spermă Pești cu standarde veterinare SFT, sistem CASA, Motilitate Spermatozoizi, Morfologie Spermatozoizi și plată termică integrată pentru managementul reproducătorilor",
      "filename": "Fish Semen Analysis Guide.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "faq-fish-semen-analysis",
        "title": "Ghidul Autoritativ pentru Analiza Spermei Peștilor",
        "url": "/faq/faq-fish-semen-analysis"
      },
      "locale": "ro"
    },
    {
      "id": "article-faq-ram-breeding-soundness",
      "src": "/Knowledge Hub/Ram Breeding Soundness Examination (RBSE)/Ram Breeding Soundness Examination (RBSE).webp",
      "alt": "Ghid Examinare Sănătate Reproductivă Berbec cu standarde veterinare SFT, sistem CASA, Motilitate Spermatozoizi, Morfologie Spermatozoizi și plată termică integrată pentru evaluarea fertilității berbecului",
      "filename": "Ram Breeding Soundness Examination (RBSE).webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "faq-ram-breeding-soundness",
        "title": "Examinarea Sănătății Reproductiei Berbecului (RBSE)",
        "url": "/faq/faq-ram-breeding-soundness"
      },
      "locale": "ro"
    },
    {
      "id": "article-faq-boar-semen-evaluation",
      "src": "/Knowledge Hub/Boar Semen Evaluation Guide/Boar Semen Evaluation Guide.webp",
      "alt": "Ghid Evaluare Spermă Porc cu standarde veterinare SFT, sistem CASA, Motilitate Spermatozoizi, Morfologie Spermatozoizi și plată termică integrată pentru examinarea sănătății reproductiei porcului",
      "filename": "Boar Semen Evaluation Guide.webp",
      "type": "article",
      "associatedContent": {
        "type": "article",
        "id": "faq-boar-semen-evaluation",
        "title": "Standarde de Evaluare și Procesare a Spermei de Porc",
        "url": "/faq/faq-boar-semen-evaluation"
      },
      "locale": "ro"
    },
    {
      "id": "about-0",
      "src": "/About%20us%20(1).webp",
      "alt": "Echipa iSperm Medical prezintă sistemul CASA complet automatizat și analizatorul de calitate a spermei la expoziție",
      "filename": "About%20us%20(1).webp",
      "type": "about",
      "associatedContent": {
        "type": "page",
        "id": "about",
        "title": "Despre iSperm Medical | Producător de Sisteme CASA",
        "url": "/about"
      },
      "locale": "ro"
    },
    {
      "id": "about-1",
      "src": "/About%20us%20(2).webp",
      "alt": "Profesioniștii iSperm Medical discută analizatorul de spermă veterinar și soluțiile de creștere a animalelor",
      "filename": "About%20us%20(2).webp",
      "type": "about",
      "associatedContent": {
        "type": "page",
        "id": "about",
        "title": "Despre iSperm Medical | Producător de Sisteme CASA",
        "url": "/about"
      },
      "locale": "ro"
    },
    {
      "id": "about-2",
      "src": "/About%20Us%202.webp",
      "alt": "Echipa și evenimentele iSperm Medical prezintă tehnologia CASA și soluțiile de sănătate reproducătoare",
      "filename": "About%20Us%202.webp",
      "type": "about",
      "associatedContent": {
        "type": "page",
        "id": "about",
        "title": "Despre iSperm Medical | Producător de Sisteme CASA",
        "url": "/about"
      },
      "locale": "ro"
    },
    {
      "id": "about-3",
      "src": "/About%20Us%204.webp",
      "alt": "Prezentări și expoziții ale echipei iSperm Medical cu sisteme automate de analiză a spermei",
      "filename": "About%20Us%204.webp",
      "type": "about",
      "associatedContent": {
        "type": "page",
        "id": "about",
        "title": "Despre iSperm Medical | Producător de Sisteme CASA",
        "url": "/about"
      },
      "locale": "ro"
    },
    {
      "id": "about-4",
      "src": "/About%20Us%205.webp",
      "alt": "Evenimente și echipă iSperm Medical prezintă sisteme CASA inovatoare și analizatoare de calitate a spermei",
      "filename": "About%20Us%205.webp",
      "type": "about",
      "associatedContent": {
        "type": "page",
        "id": "about",
        "title": "Despre iSperm Medical | Producător de Sisteme CASA",
        "url": "/about"
      },
      "locale": "ro"
    },
    {
      "id": "banner-0",
      "src": "/banner%20(1).webp",
      "alt": "iSperm Medical - Banner image 1",
      "filename": "banner%20(1).webp",
      "type": "banner",
      "associatedContent": {
        "type": "page",
        "id": "home",
        "title": "iSperm Analizor de Spermă - Revoluționând Analiza Spermei",
        "url": "/"
      },
      "locale": "ro"
    },
    {
      "id": "banner-1",
      "src": "/banner%20(2).webp",
      "alt": "iSperm Medical - Banner image 2",
      "filename": "banner%20(2).webp",
      "type": "banner",
      "associatedContent": {
        "type": "page",
        "id": "home",
        "title": "iSperm Analizor de Spermă - Revoluționând Analiza Spermei",
        "url": "/"
      },
      "locale": "ro"
    },
    {
      "id": "banner-2",
      "src": "/banner%20(3).webp",
      "alt": "iSperm Medical - Banner image 3",
      "filename": "banner%20(3).webp",
      "type": "banner",
      "associatedContent": {
        "type": "page",
        "id": "home",
        "title": "iSperm Analizor de Spermă - Revoluționând Analiza Spermei",
        "url": "/"
      },
      "locale": "ro"
    }
  ],
  "locale": "ro"
}